[
  {
    "title": "“5G＋工业互联网”按下加速键，相关产业链将势不可挡",
    "img": "./img/page1.jpg",
    "content": "8月13日，工业互联网概念表现平稳，截至收盘，中恒电气涨逾6%，工业富联涨近5%，其余多股均不同程度上涨。<br><br>据工信部8月13日消息，8月12日，工业和信息化部在上海中国商用飞机有限责任公司召开“5G+工业互联网”全国现场工作会议。<br>会议强调，要紧抓新一代信息技术与实体经济深度融合的重大历史机遇。<br>一是工业互联网创新发展的机遇，网络、平台、安全三大体系全方位推进，垂直行业的融合应用纵深拓展，多方协同的产业生态加快构建。<br>二是社会主义制度优势的机遇，我国5G发展取得“上半程”优势，要紧紧抓住有利契机，壮大“下半程”的商用优势和产业新生态。<br>三是巨大且还在快速增长的市场机遇，做好信息化和工业化融合这篇大文章，将产生巨大的叠加效应、倍增效应。<br>会议要求，加快推动“5G+工业互联网”，有力支撑制造业高质量发展。<br>一是落实“5G+工业互联网”512工程，加强试点示范、应用普及、培育解决方案供应商，加快“5G+工业互联网”在全国推广普及。<br>二是完善产业生态，在需求端、供给端、产业界同步发力，激发“5G+工业互联网”内生创新动力。<br>三是加强政策引导，加大制造业高质量发展专项支持力度，加强部门间政策协同和统筹推进，营造“5G+工业互联网”良好发展环境。<br>8月8日，《国务院办公厅关于促进平台经济规范健康发展的指导意见》正式发布，提出鼓励发展平台经济新业态，加快培育新的增长点。在“互联网+生产”方面，将深入推进工业互联网创新发展，加快跨行业、跨领域和企业级工业互联网平台建设及应用普及。国新办当天举行的政策例行吹风会上，工信部相关负责人表示，将不断完善政策体系，出台工业互联网实操性文件，持续推进网络、平台、安全三大体系建设，开展工业互联网创新发展工程。<br>华创证券认为，自从2017年底，国务院发布《关于深化“互联网+先进制造业”发展工业互联网的指导意见》以来，工业互联网逐步从“互联网+”的一个版块转变成加快先进制造业发展的重大工程，还出现在了2019年的政府工作报告中。根据艾瑞咨询报告，全球工业互联网平台市场规模预计由2018年的32.7亿美元增至2023年的138.2亿美元，年复合增长率33.4%。<br>该机构推荐：用友网络在智能工厂解决方案的基础上，推出了用友精智工业互联网平台。宝信软件在推广智能装备与工业机器人应用、多基地分布式平台及相关应用系统、工业大数据平台等多个领域取得突破。今天国际近日公告拟发行可转债，募资用于工业互联网平台建设等项目。其他公司：东土科技、光环新网、启明星辰。<br>对于板块的后市投资逻辑，东吴证券表示，随着企业上云进一步落地，围绕工业互联网平台的相关业务有望加速贡献收入。重点推荐：用友网络、东方国信、汉得信息、科远智慧、今天国际、宝信软件、鼎捷软件、赛意信息等；以及工业互联网安全：启明星辰、卫士通、绿盟科技、深信服等。"
  },
  {
    "title": "i9-9900KS曝光 八核心可实现全核5GHz",
    "img": "./img/page2.jpg",
    "content": "虽然AMD的三代锐龙追赶速度非常快，但要说目前最强大的游戏处理器，大家还是更加认可i9-9900K。作为一款超频性能极强的旗舰产品，i9-9900K可以实现双核5GHz、全核4.7GHz。如今在AMD的刺激下，英特尔似乎并不满意该成绩，于是i9-9900KS曝光了。<br><br>从命名上可以看出，i9-9900KS可以视作i9-9900K的“加强版”，其在核心规格方面与i9-9900K区别不大，依旧采用八核心十六线程设计，不过在超频能力方面，i9-9900KS可谓是更上一个台阶，实现了八核心全开上5GHz！<br><br>八核全核5GHz相当恐怖，在3DMark FireStrike的数据库中可以看到，其得分24734，超过了锐龙7 3700X，相比i9-9900K全核性能提升约为6%。虽然提升不大，但其全核5GHz的能力是i9-9900K无法比拟的。据悉i9-9900KS将会于今年秋季公布，具体参数暂时未知。<br>编辑点评：对于英特尔而言，i9-9900KS的意义在于巩固自己在游戏领域的地位。与行业软件不同，游戏对多线程的依赖程度并不是特别高，所以在游戏中，锐龙处理器的优势不会特别明显。显然i9-9900KS的超频能力更强，更加适合最强游戏处理器的称号。<br>(7243134)"
  },
  {
    "title": "一天狂销300万单，最低2.9元的手机配件市场，靠性价比拿下00后",
    "img": "./img/page6.jpg",
    "content": "单价最低2.9元的手机配件市场，一天能在天猫、淘宝卖300多万单。<br>文/ 郑亚文<br>编辑/ 屠雁飞<br>2004年，淘宝刚成立一年，周树森大学毕业，只身从老家茂名到了深圳华强北，开了自己的第一家网店。<br>用他的话说：“身无分文，有的只是满腔热血。”<br>那个时代，华强北是每个学生心中的“理想国”，周树森每日游走在拥挤的华强北市场，挑选手机和电池，拿到网上销售。<br>有了天猫店后，周树森的阵地便转移了。他是天猫上，最早一批做数码配件生意的创业者，也是国内最早一批做大容量移动电源的商家。<br><br>如今，在天猫上，做3C数码配件生意的有近万人，其中有不少是像周树森一样，从深圳华强北起家，最后在天猫上“深耕”3C数码配件。<br>十几年的时间，从移动电源，到手机壳、钢化膜，再到充电线、耳机等周边产品，数码配件产品随着智能手机的发展，不断在更新变革。<br>而深圳作为全世界数码配件产业的中心，这里每天都在上演着“产品革新”，“革新”的舞台就在天猫。<br>充电宝，95后、00后要的是大容量<br>11年前，周树森开了自己的第一家天猫店。生产手机电池的日子没过两年，苹果4就进入中国市场。电池不能拆卸的苦恼，倒逼国内一众电池生产商急忙转型。市面上有了最初的“充电宝”。“1000—1500毫安，只能做应急用。”<br>周树森把笔记本电脑的电芯拆卸下来，装在充电宝上，容量竟达到了4800毫安。这款充电宝在当时的天猫市场中引起了不小的轰动，他标价140多元，第一次聚划算活动，就卖了几万个。<br><br>几次活动下来，他发现，买家对移动电源最强烈的需求就是“容量大”。那之后，羽博又在天猫上，作为首发推出了6600毫安、11200毫安甚至30000毫安的移动电源，天猫也成了羽博最大的销售渠道。<br>今年618期间，羽博也冲进了天猫充电宝类目前三。<br>2012年，天猫充电宝市场杀出了一个罗马仕，专攻学生和白领群体。<br>95后、00后是天猫充电宝行业最大的消费群体。根据天猫客服和评价统计，学生群体很少出差，也很少乘飞机，不用担心充电宝不能携带上飞机的问题，所以他们对充电宝的蓄电量有更高的需求。<br>几年间，罗马仕已成为“学生之友”。针对学生群体的sense系列，从10000—30000毫安，容量型号一应俱全。<br><br>李幼星是罗马仕的忠实粉丝，今年上大四的他已经买了3款罗马仕的充电宝，“一款轻薄的10000毫安，出行用，一款20000毫安，平时在宿舍打游戏用，30000毫安的，登山或徒步的时候用。”<br>除了充电宝，手机壳也是李幼星必备的单品。“换手机壳就像换衣服”，不仅速度要快，外型也要个性，“最好是定制的。”<br>聊天时，李幼星喜欢用时下流行的表情包，他也经常会在天猫上搜索搞怪潮流的手机壳。但目前，市场上大多数手机壳都是成批生产，千篇一律，“好看一点的价格又太贵。”<br>不仅是李幼星有这个烦恼，负责天猫3C数码配件的小二也在思索这个问题。<br>“手机壳膜套是否也能做‘快时尚’？让有生产能力的工厂，结合年轻人的需求，做出高性价比，又有潮流感的手机壳。那买家就能用最低的价格，反复进店购买，或者下单关联品类，这可以提升整个品牌的供应流转效率。”<br>今年4月，一款2.9元包邮的手机壳单品，在聚划算吾折天周末活动上线，首个活动周末销量就突破了40万件，相当于其平时日销的10倍。这次，李幼星一口气买了10个手机壳，都是他喜欢的风格，“价格仅相当于以前买一款。”<br>除聚划算外，淘宝天天特卖、消电行业会场也上线了2.9包邮专享活动，通过站内资源充分实现生产和销售的高效对接。<br>小镇青年成了苹果手机壳的新增量<br>2016年，苹果7发布前，李幼星从湖北黄冈中学毕业，为了奖励他考上一本大学，父亲准备奖励他一台苹果手机。<br>当时的黄冈市区并没有苹果专卖店，更没有苹果手机配件店，父亲最后从天猫上给他下了单。有了手机之后，李幼星就开始为新手机买壳膜，同样只能通过天猫。<br>那年，手机壳膜品牌锐舞，在天猫店上架了一款苹果7软壳。过去，锐舞的天猫店里只卖国产手机壳膜。一款苹果手机壳，夹杂在一众国产机壳膜中，毫不起眼。“一天最多200单，不温不火。”<br>随后，锐舞总经理闫龙鹏做了一个让公司所有人都震惊的决定：砍掉所有的安卓壳膜，全部上架苹果手机壳膜。“日销从原本的十几万，一下子掉到了1万多元。”<br><br>但他自有打算，“除了1-2线城市的主要买家，那些3-4线城市的买家，都很想要苹果手机壳，这些城市有很大的挖掘空间。”<br>他在等一个机会。2017年，他开始和工厂谈“新材料”，在苹果8还未上市前，就抢先推出了“电镀手机壳”。中间透明，两边带金属色渡边，在当时的手机壳市场尚属新鲜。<br>一个月换一次手机壳，在消费者看来是正常的频率，原因大多是“发黄了”，这是透明手机壳的通病。闫龙鹏选的“新材料”是德国拜耳公司的原料，能延迟2—3个月才发黄。<br>这款手机壳，成了锐舞店铺的转折点。推出产品后，闫龙鹏趁热打铁，加入聚划算的活动，比原本的定价便宜了2元钱，只一个多月的时间，这款手机壳的日销就达到了十几万元。到现在，锐舞天猫店的日销甚至能超过100万元。<br>贴膜神器横空出世<br>和手机壳一同成长起来的，还有号称金刚不坏的“钢化膜”。在钢化膜推出前，手机膜大多选用PP材料，软、薄特质并不能防止手机摔坏。<br>2014年，做了两年手机壳品类的闪魔，开始进军钢化膜市场。在当时，天猫上已经有成百上千家店铺销售钢化膜，市场上大多的钢化膜价格都在40-50元。作为后来者，闪魔并不具优势。<br>为了找到突破口，闪魔副总经理刘涛，和行业小二探讨了好几次，只为了做一件事——“找出消费者的痛点”。<br>他们研究各种天猫链接的评论，做了无数调查问卷后，总结出，“大家想要钢化膜，但是最怕贴膜。”<br>“能不能做一款贴膜神器？”<br>在场有人提出了这个想法，当场便拍板确定了方案。于是，闪魔的第一款钢化膜，就做足了附加值。黑色的铁盒里，不仅装了钢化膜，还装了闪魔自己研发的贴膜神器，以及贴膜工具。<br><br>这款钢化膜，闪魔标价29.9元，低出市场进一倍的价格。刘涛在包装里，藏了一个小惊喜，原本标题内写的是“一张钢化膜”，但买家收到货之后，发现居然有两张钢化膜。<br>他还在产品的详情页写到，“若是钢化膜贴坏了，或者一个月之内出现了裂纹，都可以免费补发。”这样空前的承诺，和极致性价比为闪魔迅速带来了第一批买家，产品上架后，月销直逼20万件。<br>如今，闪魔已经稳居天猫钢化膜品类第一，贴膜神器也早已更新换代。每年，闪魔都要发出一千多万片钢化膜。<br>100多位设计师，专找年轻人的痛点<br>同样是手机壳膜出身，2011年成立的倍思，则更重视产品设计。设计专业出身的创始人何世友，非常重视产品的外观。<br>在华强北一众产品毫无包装概念的时候，他就已经开始设计产品的包装，用黄色作为品牌的主色调，把包装袋正体部位做成透明色，买家可以直观地看到里面的产品。<br>“倍思的消费者群体，70%都是男性，并且以25岁以上的人群为主。”刘雨男说，这类消费者的主要购物平台就在天猫，其次，他们也喜欢倍思的设计和功能。<br>倍思有100多个设计师，每日的工作就是思考“产品怎么让买家更舒适”。在倍思的产品展示厅，大几十个国际设计奖极为显眼。<br>通过平台大数据，倍思发现，越来越多人买数码配件时，会考虑产品“是否方便打游戏”。于是，给配件“找茬”，也成了设计师们的日常。<br>去年，几位设计师聚在一起，一边打游戏，一边用充电宝给手机充电。“感觉数据线连在那里，操作起来特别不方便，数据线头会挡住手指，影响手感和手速。”<br>后来，他们设计出一款“有拐角的数据线”，转接头巧妙地绕过手指，完全不影响游戏。<br>紧接着，倍思又推出一款“吸盘式无线充电器”，小巧的吸盘设计，吸附在手机背面，打游戏和充电能做到完全隔离。<br><br>如今，倍思已经做到了天猫3C配件的TOP3，通过天猫出海，速卖通等平台，深受韩国、日本、泰国等消费者的喜爱。<br>1年卖10亿单，80%都来自天猫<br>通过极致性价比吸引年轻人的，还有亦壳。<br>今年年初，卢森在天猫开了一间“亦壳旗舰店”，专门销售手机壳膜等产品，“一开始就认准了性价比，6.8元的钢化膜也能和市面上十几元的做比拼。”<br>刚开店时，亦壳的销量并不好。卢森背着自己的手机壳、钢化膜等产品，从深圳到杭州找到了天猫3C配件小二。<br>和小二深谈了2个小时，卢森决定开始上聚划算的“吾折天”活动，也加入海川计划、天天特卖等活动。他深知，只有这种方式，才能将产品精准地送到目标消费者眼前。<br><br>那之后，卢森明显感觉，店内的流量迅速增加，6.8元的钢化膜每个月能卖出近5万件。卢森又趁热推出了4.8元的小米钢化膜，上线聚划算、天天特卖等活动。<br>在给消费者带来极致性价比的商品外，天猫也在不断通过长尾需求，帮助品牌进行产能精准规划，和高效的供应流转。<br>比如，从去年开始，天猫就对3C品牌开放了免费的数据银行，“品牌可以通过数据，来观察消费者到底需要什么样的产品。”<br>2018年，淘宝和天猫平台，壳膜线、充电宝等数码配件，每日卖出300多万单，1年超出10亿单，其中80%以上来自天猫。<br>但与此同时，3C数码配件行业品牌相对分散，年销售规模超过5亿元的品牌约有10家，只占行业整体规模的不到30%。仍有大量腰部品牌具有很大的成长空间。<br>服务产业带品牌，天猫将把更多消费者的信息，将快速、高效的传递到产业带，不断提升产业渗透率和产业规模，促进产业带品牌的多元、有序发展。"
  },
  {
    "title": "一线| 独家：李斌内部信宣布蔚来联合创始人郑显聪“荣休”",
    "img": "./img/page3.jpg",
    "content": "李斌在邮件中表示，郑显聪退休后，将继续担任他的个人顾问，在供应链和合作伙伴关系方面支持公司，并将继续担任蔚来驱动科技的董事长一职，从战略层面继续指导蔚来驱动科技的发展。<br><br>腾讯新闻《一线》 纪振宇 8月14日发自硅谷<br>腾讯新闻《一线》14日独家获得的蔚来汽车创始人李斌的一封内部邮件显示，公司创始人兼执行副总裁郑显聪退休。<br><br>邮件称，郑显聪于2015年加入蔚来担任联合创始人及执行副总裁，与李斌一起搭建了公司的核心团队，同时在供应链、工业化及蔚来驱动科技等业务方面为公司做出了贡献。<br>李斌在邮件中表示，郑显聪退休后，将继续担任他的个人顾问，在供应链和合作伙伴关系方面支持公司，并将继续担任蔚来驱动科技的董事长一职，从战略层面继续指导蔚来驱动科技的发展。<br>同时，李斌宣布，供应链副总裁钟万里将直接向其本人汇报，曾树湘即日起出任蔚来驱动科技CEO，全面负责蔚来驱动科技的工作。<br>郑显聪在加入蔚来汽车前，曾担任菲亚特中国全球采购中心副总裁、广汽菲亚特总经理等职务，更早以前在福特汽车有着多年的任职经历。<br>公开资料显示，XPT蔚来驱动科技，是一家提供智能动力解决方案的科技公司。打造电动化，智能化，轻量化的电动力平台；提供更环保、更高效、更安全的解决方案；智造新能源动力，驱动科技出行。<br>据腾讯《一线》了解，接替郑显聪担任蔚来驱动科技CEO职务的曾树湘，此前担任蔚来北美负责供应链的副总裁一职。<br>本周，蔚来汽车公布了2019年7月份的交付数据，当月蔚来共完成交付837辆新车，截至今年7月31日，蔚来已完成交付ES8和ES6两款车型共计19727辆，其中2019年交付了8379辆。蔚来方面表示，7月交付数量少的重要原因在于，当月将主要工作精力放在了此前的召回工作上。"
  },
  {
    "title": "大叔网购一只“巨型”龙虾，12斤花3000元，掰开后：值了！",
    "img": "./img/page5.jpg",
    "content": "其实龙虾对于咱们来讲，是生活中，必不可少的一种食物，因为大家经常都会吃得到，而且海鲜也是比较受欢迎的一种食物，其实除了好吃以外，就是价格比较贵了，昂贵一点，差不多将近几百元一斤，有钱人吃得起，但是平民的话，想吃还是比较困难的，因为随便吃一只龙虾，就是上千元，相当于一个月的工资，所以很多人舍不得吃。<br>咱们今天就来聊一聊大叔网购一只“巨型”龙虾，12斤花3000元，掰开后：太值了！<br><br>其实大家每天赚钱的原因，就是让大家过上好的生活，吃上很多美味的食物，所以大家更加努力的工作，但是因为现在生活质量不断的提高，物价也是跟着提高了，很多食物都开始不断的在涨价，尤其是海鲜，像最近小七就看见一位大叔，花了自己的老本，买来了一只“巨型”龙虾，这是他在网上购买的，价格会便宜一些，这就是波士顿虾。<br><br>我们能够看到这个龙虾还是挺大的，钳子差不多就有一个脸大了，而且身子差不多将近一米的样子，这一共有12斤，花了大叔3000元，他十分的心疼，毕竟这是他一个月的工资呀，可能下个月就要吃土了哈哈，接着大叔就开始将龙虾清洗干净，然后放在锅中煮上一个多小时，就可以享受美味的龙虾肉了，看着小七也是口水直流呀。<br><br>终于等了差不多一个小时，他将龙虾从锅中给捞上来了，然后拿来了公开，将龙虾给掰开了，瞧，我们能够看到这里面的肉，简直是太值了吧！小七觉得很划算呀，虾钳里面的肉，非常的饱满，看着也是很多，虾尾里面的肉，差不多将近两三斤的样子，大叔十分的开心，觉得这3000元花得真心太值了，接着大叔就准备开吃了。<br><br>他将龙虾肉摆放的很整齐，还准备了五种调料，果然是很会吃呀，看到满屏的虾肉，想必大家口水已经流出来了吧，大叔直接拿起来一个虾钳就开始啃了起来，肉非常的有嚼劲，味道很嫩，口感很软，吃起来鲜嫩无比，越吃越香，就连小七都心动了，想去买一只这样的波士顿虾回来吃，但是看到价格后，小七还是自紧握住钱包了，大家有钱的话，可以买一只来试试哟，小七觉得真心不错。"
  },
  {
    "title": "女子在拼多多买300只“螃蟹”，花了99元，开箱后：玩我呢？",
    "img": "./img/page4.jpg",
    "content": "餐桌上面，唯一被大家惦记的食物，那就是海鲜吧！因为海鲜真的超级好吃，但就是贵，很多人想吃，却舍不得吃，小七就是这样的人，偶尔连吃一顿小龙虾，都是等到发工资了去买，自己做，能够省更多，像现在的海鲜市场，越来越大，价格不断的增长，很多人都不愿意吃了，尤其是平时去夜宵摊吃一顿，随便几百元都不够塞牙缝的。<br>咱们今天就来聊聊女子在拼多多买300只“螃蟹”，花了99元，开箱后：玩我呢？<br><br>小时候小七就超级喜欢吃螃蟹，尤其是大闸蟹，那时候的价格非常便宜，也就几元一斤吧，但是现在卖到几十元已经了，好一点的螃蟹，都是上百元已经，压根吃不起呀，所以大家现在也是对吃海鲜的频率减少了，不过现在网购给大家提供了很多方便，不仅不用出门买，价格也超级便宜，有时候会做很多又会活动，买回来也不心疼。<br><br>现在拼多多是一个比较火的购物平台，在上面，咱们可以买到很多廉价的好货，当然就连很多人都开始在上面买海鲜了，这不，最近小七就看见一位女子在拼多多上面买了一些螃蟹，据说拼多多当时是做活动，买300只，只需要99元，当然这么大力度的活动，小七也是很心动，所以女子就直接买了回来，压根就没有忧虑，当时买的人也是很多。<br><br>就这样女子等了差不多三天，这螃蟹是终于到货了，也不知道是什么样子的，竟然能够买到这样便宜的螃蟹，等到她开箱后：玩我呢？我们能够看到这一袋子里面的螃蟹超级多，但是里面的个头并不是很大，差不多一个也就勺子大小，这压根就没有什么肉呀，难怪这么便宜，竟然全部都是一些小螃蟹，简直是太坑了吧，就连小七都觉得有点过分了。<br><br>这分明就是换一种套路来让消费者购买，大家都是抱着贪便宜的想法，其实便宜也是没有好货，不过女子觉得也没花多少钱，就当是一个教训吧，以后不吃亏了，她将这些小螃蟹，直接清洗干净，然后煮取来，里面的肉虽然少，但是味道还是很不错的，挺新鲜的，估计连100只才能够吃到味吧，这样的小螃蟹，吃了也是浪费，还不如养殖大一点再买，不是赚的更多吗？大家觉得呢？"
  },
  {
    "title": "马斯克：建设火星城市起步成本1000亿美元",
    "img": "./img/page7.jpg",
    "content": "马斯克表示，人类在火星上建立城市，最少耗资1000亿美元。火星城市可能会让人类花费相当于美国2019年军事预算的10%，或是美国2018年税收的三倍。<br><br>腾讯科技讯 众所周知的是，特斯拉和SpaceX公司的掌门人马斯克有一个宏大的太空梦想，那就是把人类送到火星上定居，建立火星城市。据外媒最新消息，马斯克日前表示，人类在火星上建立城市，最少耗资1000亿美元。<br>据国外媒体报道，SpaceX公司首席执行官埃隆·马斯克上周在推特上表示，该公司估计在火星上建立人类城市的资金成本“在1000亿到100万亿美元之间”。<br>从这个资金规模看，火星城市可能会让人类花费相当于美国2019年军事预算的10%，或是美国2018年税收的三倍。换句话说，这将是一个疯狂的资金规模。<br>为了得到他的估计，马斯克计算了未来向火星发送最小有效载荷（转载各种物资的航天器）的大约成本，他认为每吨有效载荷运送到火星的成本为14万美元。<br>因此，如果一个自给自足的城市需要100万吨的货物——马斯克在今年7月接受哥伦比亚广播公司(CBS)新闻采访时也这么说过——那么火星城市物资运送总成本将达到1000亿美元左右。<br>对于SpaceX来说，要想有机会在另一个星球上建造第一座城市，该公司必须先让它的星际飞船和火箭离开地面——而这仅仅是个开始。<br>如果一切顺利，这枚巨大的火箭最终可以将100吨的有效载荷运送到火星——如果SpaceX公司能先在地球轨道上给火箭补充燃料的话。<br>在谈到人类前往火星的成本时，马斯克过去曾表示，如果使用过去的太空技术前往火星，每一个人需要100亿美元的成本，这样根本无法在火星建设人类定居点或者可持续的文明，如果每一个人的运送成本能够降低到20万美元左右（相当于美国一套房的平均价格），那么有可能建成人类定居点，但是成本要降低到这个水平，仍然存在技术挑战。<br>人类登陆火星，还只是一个遥远的梦想，SpaceX或者马斯克本人并未确定具体的实现模式，他过去曾表示要通过火箭多次往返地球飞行，给前往火星的飞船多次加注燃料。他也曾表示，将会在月球建立一个定居点，作为未来登陆火星的一个“跳板”。<br>时至今日，在各国政府主导、耗资巨大的太空探索历史中，人类仅仅登陆了月球，尚未登陆火星，不过过去美国宇航局已经成功在火星上着陆了探测器。<br>为了实现登陆月球和火星的终极目标，SpaceX公司目前正在研发星际飞船和下一代超级重型火箭，星际飞船将是有史以来人类最强大的宇宙飞船，每一次能能够运送一百人。这一项目仍然在最早的原型火箭研发阶段，星际飞船的一个原型设备过去进行了一些地面点火试验。<br>对于SpaceX来说，要实现登陆火星的梦想，第一步首先需要把人类送到太空中。SpaceX原定在今年年中把美国宇航员通过载人版龙飞船运送到国际空间站，但是今年初发生的飞船爆炸事故将这一时间点向后推迟，SpaceX公司可能明年初才能实现第一次载人飞行。（腾讯科技审校/承曦）"
  },
  {
    "title": "今年哪些股票让做空机构赚大钱？特斯拉居首 百度第五",
    "img": "./img/page8.jpg",
    "content": "在做空交易亏损名单上，排名第二的是苹果公司股票，做空机构一共损失了26.7亿美元。电脑芯片制造商AMD的股票排名第三，做空交易亏损金额为19亿美元。微软公司和亚马逊公司股票排名第四和第五。<br><br>腾讯科技讯 众所周知的是，在美国资本市场上，存在了大量的做空交易商，这些机构或者通过目标公司股价的大幅下跌来赚钱，其中特斯拉公司的股票成为一个热点做空交易标的。<br>据外媒最新消息，最近的一个统计榜单显示，今年以来，特斯拉公司的股票已经成为让做空交易商最为赚钱的标的（筹码），而阿里巴巴股票则是让做空机构“伤痕累累”。<br>据国外媒体报道，美国金融研究公司S3在8月9日公布的数据显示，随着特斯拉这家电动汽车制造商的股价今年暴跌30%，该股已成为美国最赚钱的卖空交易筹码。<br>根据该公司研究主管Ihor Dusaniwsky的数据，做空机构在2019年已经通过特斯拉股票做空交易赚取了27.5亿美元的利润。<br><br>做空机构使用这种方式通过特斯拉股票牟利，这显然不是特斯拉掌门人马斯克愿意看到的场景。<br>过去多年，特斯拉在推特网站上多次炮轰美国做空特斯拉股票的机构，称他们是特斯拉较好年景的“价值破坏者”。比如在2018年5月，马斯克曾警告称“本世纪最大的做空交易高潮即将来临。”<br>今年一季度，特斯拉公司汽车销量大幅暴跌，公司陷入亏损，华尔街再度对特斯拉的发展前景以及大众型电动车Model 3的真实需求产生了质疑，特斯拉股价出现暴跌，并在六月份创造了低点。<br>不久前，特斯拉公布了第二季度财报，显示汽车销量环比又出现了大幅增长，甚至创造了公司季度记录，但是特斯拉公司仍然亏损了4亿美元。<br>据国外媒体报道，近期，特斯拉股价已经从6月初的低点小幅反弹，但迄今为止的年度跌幅（从年初至今）仍然创造了公司股价记录。市场对该公司汽车的需求及其盈利能力的担忧，加剧了股价的低迷。<br>统计报告显示，特斯拉股票做空机构的盈利是排名第二的做空标的、制药公司艾伯维(AbbVie)的三倍多。做空机构通过这家公司的盈利为7.76亿美元。杜邦公司的做空机构利润位居第三，具体利润为6.31亿美元。<br><br>在这个榜单上，中国网页搜索公司百度名列第五名，做空机构今年已经通过百度股票获得了5.2亿美元利润。<br>据统计，中国互联网巨头阿里巴巴集团的美国存托凭证，今年给做空机构造成了最大规模的损失，做空交易亏损金额为大约30亿美元。<br>在做空交易亏损名单上，排名第二的是苹果公司股票，做空机构一共损失了26.7亿美元。电脑芯片制造商AMD的股票排名第三，做空交易亏损金额为19亿美元。<br>微软公司和亚马逊公司股票排名第四和第五，给做空交易商分别造成了16.7亿美元和14.6亿美元的交易亏损。<br><br>对于做空机构来说，股价意外大涨的股票也是做空交易利润最差的股票。今年，人造肉公司超肉在上市之后股价飞涨，引发了全世界对于植物肉类行业的关注。但是奇怪的是，超肉股票并未在做空交易损失最大标的前十名之内。<br>据国外媒体报道，超肉公司股价一直大幅上涨，但是不久前，在宣布了股票增发计划之后，股价出现大幅暴跌，目前距离七月份的最高位跌去了三成左右。这样的大幅下跌也让一些做空机构获得利润，因此并未进入亏损前十名。<br>给做空机构造成损失排前十名的公司中，还包括了社交网络巨头Facebook，以及手机聊天工具Snapchat的母公司Snap。<br>在做空机构亏损前十名中，有一半公司属于美国“标普500信息技术指数”成份股，今年初以来，这一指数上涨了28%。（腾讯科技审校/承曦）"
  },
  {
    "title": "台风“利奇马”救援，志愿者当中有一位世界冠军",
    "img": "./img/page9.jpg",
    "content": "近日，台风“利奇马”给浙江、山东等地带来洪涝灾害。在对抗“利奇马”的过程中，除了专业的救援队伍外，还有很多普通人主动加入到救援中。灾难面前，他们挺身而出，勇于担当。<br>皮划艇世界冠军参与救灾转移群众30多人<br>台风“利奇马”给浙江台州临海市带来严重内涝，各方救援力量中，有人发现了皮划艇世界冠军许亚萍的身影。<br><br>8月10日晚，许亚萍和四位志愿者，携带专业救灾救援设备，从杭州赶往受灾严重的临海参与救援。<br><br>救援志愿者 许亚平：首先我觉得这是我的专业。第二，有一点小小的使命感。<br>赶到临海时，许亚萍小队马上驾着冲锋舟，根据网上的救援信息救人。当时救援信息纷繁复杂，真假莫辨。但是，她觉得宁可白跑一趟，也不可错过一处。连续30个小时的作战，许亚萍和她带领的小分队救助、转移三十多位受灾群众。<br>退伍特种兵12小时救出上百群众<br>山东章丘小伙儿赵家贤，是一名退伍特种兵。家乡发生洪灾后，赵家贤自发赶回参与救援。<br><br>当时村庄的街道已经完全成了“河道”，最深处在两米以上，加上不少大树倒在水中，给营救带来了很大困难。<br><br>赵家贤：我那个船是救出12个，3个老人2个小孩，里面水很急，路也很陡，船在里面不好行驶。<br>赵家贤和救援队伍一起，在12个小时内救出了上百人。<br>环卫工跳进1.5米深排水沟徒手清淤<br>受台风“利奇马”影响，山东省临沂市蒙阴县出现持续性降雨，当地垃圾填埋场的排水沟被冲下来的树叶和垃圾堵塞无法排水。而一旦雨水进入填埋区和垃圾渗滤液混合，就会全部成为污水。<br><br>为了尽快捞出堵塞的垃圾，垃圾填埋场负责人王吉坤多次跳入1米半深的截洪沟内，和同事们徒手清理过滤网上的阻塞物。"
  },
  {
    "title": "记者暗访网络招嫖：非熟人推荐不搭理，消息发完后即撤回",
    "img": "./img/page10.jpg",
    "content": "根据《刑法》第三百五十八条关于组织卖淫罪的规定指出，组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。<br>记者离开房间后，“小七”打来电话，解释“雨桐”照片和真人不符的事：“谁还能和照片完全一样啊。”电话里，“小七”催促记者离开该楼层。<br>全文4700字，阅读约需9分钟<br>网络招嫖一直是警方打击的重点，但现实中却屡禁不止。8月3日新京报记者暗访多个小区发现，网络招嫖更加隐蔽。提供色情服务的女子将自己所在位置备注在网名中，通过QQ空间的照片和视频介绍和推销自己。“中间人”将这些信息转给“老板”（组织卖淫者），女子与“老板”对接谈妥时间地点及价格后，由“客服”联系嫖客与女子。交易结束后，三方再通过网络分配利益。北京康普律师事务所主任律师吴立宏称，不法分子利用网络的便利进行卖淫交易，这样的行为已经构成了组织卖淫罪。由于网络隐蔽警方打击难度较大。<br>在非开放的QQ群进行交流、交易，新人进群必须有熟人推荐。曾提供色情服务的芳子（化名）坦言，为了不被警方盯上，她们都是三五天换一个“老板”，“客服”定期在群里更换女子照片，招嫖双方通过暗语交流。嫖客间甚至组成“经验交流QQ群”，交换提供色情服务女子的信息，分享心得和图片。<br><br>卖淫窝点藏匿小区中。<br>色情网站充斥招嫖信息<br>今年5月初，李宏（化名）无意浏览到一个色情网站，发现其中有大量招嫖信息。他添加了上面的一个名为“小七”的QQ，简单交流后，对方给他一个QQ空间密码，让他从中挑选喜欢的女孩。“小七”介绍自己是客服，而“老板”是一名叫“可乐”的人。<br>在空间相册，李宏浏览到几个女孩的照片，并选择了一个叫“小悦”的女孩。双方谈好800元的价钱，李宏按照约定时间赶到一号线玉泉路地铁站，先后打了四次电话，才按照指引找到“小悦”所在的位置。<br>那是丰台区小屯路附近的一个居民小区，可能是为避免敲门声吵到邻居，“小悦”的房间并未锁门，李宏伸手就推开了虚掩的房门。<br>房间里的女子看起来至少35岁，样子憔悴，与QQ空间里的女孩看起来显然不是一个人。李宏当即要求换人，“小悦”瞬间变得很不高兴，并称其他姐妹都有约了。“我长得不好看吗？现在谁不PS啊！”看见李宏要走，“小悦”抱怨白白浪费她时间。<br>李宏拉门离开，走到电梯口准备下楼时，步梯处走出一高大男子，并拦住他的去路，“你不能让姑娘白跑一趟。为了等你，我们特意租的房子，也需要花钱。你不给钱就想走，说不过去。”李宏担心起冲突，在讨价还价后给了对方300元钱。<br><br>客服称不是熟人不接。<br><br>“小七”更新的相册。<br>客服 非熟人推荐不接<br>按照李宏提供的信息，新京报记者添加上“小七”的QQ号。对方通过好友申请后，首先询问是通过何种方式添加上她：“不是熟人推荐，我是不搭理的。”“小七”说，他们的顾客要么是熟人介绍、要么是验证通过，否则不会接待。通过验证后，“小七”发来空间相册密码。<br>该空间里，从6月19日起，“小七”开始上传多组女性照片。图中女子面容姣好、穿着暴露，配文暗示可提供色情服务。如7月31日发布的一条空间动态称，“今天她们在。小屯路，雨桐；小屯路，埃塞俄比亚的莉莉；石景山万达，凌微。”而其QQ相册中，也标示女子的个人信息、“服务”项目及对应价格。<br>“小七”说，“雨桐”服务价格为1000元到2500元不等，提供各类色情服务。该空间的访客记录则显示，当日有121人次浏览过。她称当前可提供服务的女子有3个，但会定期更换，“这是‘雨桐’的最后2天了。”<br>8月1日晚间，该QQ空间又上传了另一名女子“小小”的照片，相册中，同样附有其个人信息、“服务”项目及对应价格。“小小”在简介中标注是“00后”。<br>而当被问及提供色情服务的场所时，“小七”显得警觉：“妹子有地方，需要时再联系吧。”<br>两天后，记者添加上“小七”的微信，发现其朋友圈内容与QQ空间的内容大致相同。其中一条朋友圈动态提示：“发消息时别发敏感词，请用谐音或首拼。”在与记者微信聊天过程中，她也频繁撤回消息，并提示不要出现敏感词汇。"
  },
  {
    "title": "全国首款开售5G手机花落中兴，但并不受用户待见",
    "img": "./img/page11.jpg",
    "content": "作者：龚进辉<br>5G无疑是今年手机圈最热的风口之一，从三季度起，华米OV等主流厂商打造的首款5G手机扎堆问世，试图抢占5G先机。不过，全国首款开售的5G手机反而被存在感并不高的中兴摘得，中兴天机Axon 10 Pro 5G版于8月5日正式上市，售价4999元，用户可在中兴商城、京东、天猫、苏宁易购和浦发信用卡在线商城等平台下单。<br>同时，中兴天机Axon 10 Pro 5G版也与三大运营商合作，加大了在线下市场的推广力度。8月10日，其将陆续在中国电信47个城市近200家核心营业厅开启销售，中国移动、中国联通线下营业厅也将同步发售。<br>考虑到5G手机上市之初价格昂贵，动辄5000元以上，中兴天机Axon 10 Pro 5G版4999元定价还算良心，具有一定的市场竞争力，首销至今已过去9天，其市场表现到底如何？<br>我在京东、天猫大致看了下，中兴天机Axon 10 Pro 5G版似乎并不受用户待见，销售前景不容乐观。截至目前，中兴天机Axon 10 Pro 5G版在京东平台仅斩获500多个评价，明天（8月15日）上午10点开启新一轮抢购，已吸引5万多人预约。而在天猫平台上，其只卖出116台，收获26个评价，今晚8点将迎来新一轮开售。<br><br>不可否认，目前5G生态建设刚刚起步，5G手机并不具备大规模普及的条件，首批尝鲜的用户以极客或发烧友为主，更多用户则处于持币观望状态。因此，中兴天机Axon 10 Pro 5G版市场表现不温不火可以理解，不过，其销量惨淡不能完全归咎于这些外部因素，中兴自身也应承担一定的责任。<br>一个不争的事实是，当年跻身“中华酷联”的中兴，如今在国内手机市场存在感越来越低，无论是社交声量、媒体曝光度还是实际销量，都与华米OV等头部玩家存在不小的差距。同时，尽管中兴积累了不少专利技术，但并未有效转化为用户可感知且认可的产品卖点，其一直想用产品来证明自己，却总是有心无力，无法撕掉“剁手兴”的标签。<br>以中兴天机Axon 10 Pro为例，其实不光5G版销量不尽如人意，其自身处境也十分尴尬。该机于5月初在福州发布，搭载了旗舰机标配的骁龙855处理器+4800万AI三摄，售价3199元起。<br>众所周知，旗舰机向来是兵家必争之地，各大玩家价格战打得不亦乐乎，一向以价格屠夫形象示人的小米9 2999元定价优势并不明显，iQOO、一加7、Redmi K20 Pro等产品与之旗鼓相当，甚至性价比更高，而中兴天机Axon 10 Pro定价3199元起，无疑将严重打击用户购机的积极性，甚至白白将用户推向竞品。<br>数据最具说服力。上市3个月以来，中兴天机Axon 10 Pro在京东平台仅斩获3600多个评价，在天猫平台月销量仅为92台，收获488个评价。毫不客气地讲，其可能是销量最惨的骁龙855旗舰机（甚至没有之一）。<br><br>希望中兴别只顾着发展相对顺风顺水的海外市场，发展受阻但规模庞大的国内市场也应高度重视，拿出真正能打动用户、价格厚道的产品，才可能扭转当前颓势，否则将进一步沉沦，用户依然不care，即便往后5G生态日趋成熟，其可能也抓不住5G换机潮这波难得的红利。<br>祝中兴好运，证明自己的窗口期已越来越短了，且行且珍惜。"
  },
  {
    "title": "安徽一71岁老人报警举报“嫖娼价格上涨” 助警方端掉卖淫窝点",
    "img": "./img/page12.jpg",
    "content": "安徽省芜湖市无为县公安局14日通报称，近日，一名71岁的老人陈某到无为县公安局城南派出所举报嫖娼价格上涨，民警循线追踪，端掉卖淫嫖娼窝点。目前，违法人员已被无为警方依法予以处罚。<br><br>（北青报记者 屈畅）<br>更多精彩内容，请关注Qnews<br>有线索请私信或发邮件（shehui@ynet.com）"
  },
  {
    "title": "“我25岁，炒鞋月入百万”，是新风口还是割韭菜？",
    "img": "./img/page13.jpg",
    "content": "球鞋的黄金时代已经过去了，如今的球鞋市场，更像是“股市”。<br><br>一双鞋到底能多贵？<br>目前，全世界最贵的鞋是 Air Yeezy2(Red October)，以 1700 万美元的价格在网上成交。<br>球鞋价格能涨多疯？<br>2017 年，Nike旗下Air Jordan和国际潮牌OFF—WHITE合作的，名为 OFF—WHITE·Air Jordan 1 的球鞋从售价 1499 元的很快涨到 12000 元。<br>2018年，特拉维斯 斯科特和Air Jordan合作，一双售价 1299 元的球鞋，在不到一个月的时间内，直线上涨至 8000 元。<br>炒鞋能有多赚钱？<br>Jordan 4 Laser 全世界限量 4 双，20 万人民币入手，出售价格高达 50 万，利润高达 150%；<br>UndefeatedAir Jordan 4 当年发售 72 双，3 万入手 9 万出手，利润为 200%，目前市值为 15-16 万；<br>侃爷去年一年炒鞋年入 10 亿美元；<br>……<br>10 年前炒股、三年前炒币、今天炒鞋，还真不是随便说说的。<br>那么球鞋究竟为什么能被炒得那么贵呢？炒鞋究竟是怎么一回事？炒鞋的受益者到底是谁呢？<br>为什么球鞋可以炒得那么贵<br>这个问题可以简单用 4 个字来回答：供不应求，而且是供给端和需求端双方发力的结果。<br>1）品牌饥饿营销<br>如果问鞋价飙升的“罪魁祸首”是谁，总是搞饥饿营销的品牌方绝对当仁不让。<br>开头就可以看出来，鞋子的发售价跟发售数量是成反比，限量个位数的定价基本上都是几十万；限量两位数的定价基本上都是几万……最后价格往往还会涨几倍。<br>比如，2015 年 adidas 的第一双 Yeezy 问世时，初代 Yeezy Boost 750 仅发售了 9000 双，当时还有消息称只有 adidas 的 VIP 用户才有资格购买，该款鞋从 350 美金在黑市炒到了 10 倍以上的价格。<br><br>按道理来讲，高价是一种打法，但是薄利多销也是一种打法，为何品牌就不能稍微加点产量让价格友好一点呢，利润很可能会更高啊？<br>因为这已经不是奢侈品式的定价策略，而是营销策略了。每一次“糟疯抢”“价格飙升”对于品牌方来说，都是免费的曝光。<br>所以，不论是阿迪还是耐克，在大部分鞋款库存充足的同时，会经常推出一些让大家“求而不得”的款式。<br>2）最初 SNEAKER 文化<br>不过话又说回来，不是每一个品牌每一种产品搞饥饿营销，都能让消费者疯抢的，那么为什么偏偏是球鞋成为被炒的对象呢？这就要从球鞋受追捧的起源——SNEAKER 文化说起了。<br>国内的 SNEAKER 文化是伴随着篮球运动的兴起和 NBA 的火爆而发展起来的。<br>SNEAKER 可以简单理解为球鞋收藏爱好者，他们喜欢球鞋主要是因为热爱篮球这项运动或者喜欢某个球星。比如耐克的 AJ（AIR JORDAN）系列因为是以 NBA 最著名球星 Michael Jordan 命名的，尤其受追捧。<br>Air Jordan Countdown Pack 11/12 图片来自「毒App」公众号<br>早期，因为价格昂贵，即使是限量版的球鞋，大家基本上也能买到，而且买完之后一般不会再次出售。所以，这些人虽然让球鞋在国内有了第一批用户，但只能算是小众群体。<br>3）潮流文化兴起<br>如果说 SNEAKER 文化是个圈层内产物的话，那么后来国内潮流文化的兴起，则打破了球鞋原本的圈层。<br>越来越多年轻人喜欢通过穿着来展现自己有态度，有独立精神，热爱那些融入了篮球、嘻哈、DJ、街舞、滑板等元素的潮牌。而球鞋可以说是他们潮流派头的点睛之笔。<br>他们有的是跟随某个潮流设计师，比如创造「Yeezy 帝国」的美国著名说唱歌手侃爷（Kanye West）；有的是因为某个款式够潮而买单。<br>侃爷（Kanye West），图片来自水印<br>不论因为什么原因，这些消费能力不容小觑的年轻人是球鞋市场壮大的中坚力量。<br>4）明星效应<br>除了篮球巨星，球鞋的火爆离不开众多明星的“推波助澜”。<br>以国内明星为例。<br>球鞋控罗志祥有超过 5000 双球鞋，据说几乎所有鞋迷渴求的 AJ、Yeezy 他都有。<br>罗志祥的ins状态<br>“出道为买鞋”的白敬亭一直“爱鞋如命”，平时抱着球鞋睡觉，社交平台的状态基本上都是 AJ，家里的墙都是用 AJ 堆出来的，甚至一度因为球鞋上微博热搜。<br><br>上周，萧敬腾的豪宅被曝光，大概 100 双限量球鞋摆满了一面墙，没有更多是因为他限定了自己只能装满一道墙，多的就要送走或淘汰。<br>还有林俊杰、周杰伦、陈奕迅、易洋千玺、吴亦凡等大量明星都在公开场合“秀”过球鞋。<br>5）暴利刺激入行<br>如果说以上的SNEAKER文化、潮流兴起和明星效应只是因为喜爱或者跟风的消费行为的话，那么真正让球鞋变成“炒货”的，就是那些想用球鞋赚钱的人了。<br>从上文也可以看出，热门球鞋的价格翻几倍都不是问题，奇高的利润被越来越多投机倒把者盯上，大量普通人放弃炒股炒币，加入炒鞋市场。<br>炒鞋正式成为一种“投资方式”。<br>炒鞋怎么炒<br>兴趣和资本交织，球鞋生意爆了。到底炒鞋应该怎么炒？在哪里买进？又在哪里抛出？这条赛道是否人人都可以参与？或许回归到最普通的参与者身上，才能看到最接近本质的市场动态。<br>我采访了两位资深又平常的球鞋玩家，来看看普通选手是不是也能做到“我，25岁，上个月炒鞋只赚了100万”。<br>1）抽鞋<br>炒鞋的第一步要先去抽鞋，抽中签可以用原价买到一手货源，这样出手的鞋子几乎稳赚不赔，所以对于抽签，里面就有不少门道。<br>线上抽签，运气和技术并存<br>抽签主要是在官方渠道进行，比如线上的 Nike 官方 App Snkrs，Adidas 官网、公众号，直营店的小程序、网页、短信等，以及一些潮流店的线上渠道。<br>直营店和官网抽签基数都非常大，处在供不应求的状态，所以非常难中。<br>拿 Nike 来说，Snkrs 每天早上九点整发售，玩家的几台设备同时收到 Nike 的球鞋发售提醒，快速选择利润最高的尺码、输入密码、进入排队序列、切换账号。多个账号的登记在两分钟内一气呵成，刚好赶上中签率最高的前两分钟。<br>通过不断刷新账号信息、切换账号，看到 Nike 标志性的“XX，很遗憾······”信息，再果断换号，继续刷新、查看、登出、换号、刷新。不断重复这样的操作直到看到球鞋预览图左下角的价格按钮变成了“发售结束”，才最终放弃。<br>Snkrs 抽签界面<br>不过，普通玩家看来纯靠运气的抽签，在资本这边就有了新玩法。<br>拿球鞋交易平台 Nice 来说，现在推出了“代登记”服务，就可以跳过前面提到的繁琐的信息登记环节，直接进行抽签。<br><br>但是，玩家小张表示，这个功能还是作用不大，更像是平台的一个硬广。因为每人每次可用的登记次数为两次，获取更多登记权则需要通过“每日签到”和“邀请好友”，只是平台留存和拉新的手段罢了。<br><br>在人口基数巨大的国内官方平台很难中签，不少人会转移到境外的发售渠道。<br>如果身在海外，有私人地址，中签概率能够大大增加。现在不少国内玩家也通过翻墙，在国外支持直邮或者转运的网站上抽签，来提高中签率，比如 YeezySupply、FootLocker 等网站。<br>应运而生的，还有不少专门提供球鞋上市时间的公众号、社群，使得抽签不仅仅是运气和手速的因素，还是信息的较量。"
  },
  {
    "title": "终于来了！电信推出5G新号段，这价格你会买吗？",
    "img": "./img/page14.jpg",
    "content": "8月13日消息，中国电信宣布将于9月在北京首次推出5G新号段，以及4G老用户升级服务，5G套餐资费将从199元到599元不等。<br><br>据中国电信工作人员透露，中国电信此次推出新号段，主要适用于新购买电信号码的用户；而已经使用电信4G套餐的老用户，可以前往北京当地营业厅办理手续，无需换号即可升级至5G套餐。<br><br>截至目前，已有多家手机厂商在国内市场推出了5G新机。其中，中兴AXON 10 Pro 5G版、华为Mate 20X 5G版两款手机已经上市，而三星Note 10+ 5G版、vivo iQOO Pro 5G版、华为Mate X等机型也正在路上；此外，小米9s、vivo NEX 5G版等新机也已经曝光，值得期待。<br><br>此外，另有消息透露，移动、联通、电信三大运营商将于今年国庆前后，正式展开5G网络的全面商用，届时可能将推出更为丰富和优惠的5G套餐。<br>本文编辑：张亦非"
  },
  {
    "title": "《芳华》三美现在拉开差距了吗？",
    "img": "./img/page15.jpg",
    "content": "苗苗的商业资源越来越少是肉眼可见的事实，作品也是没什么水花。和窦骁演了一部电视剧《爱上你治愈我》，两个人谈了一段心理健康领域里的恋爱，收视率和话题度只能说平平。<br>前两天，钟楚曦发了一条微博，是电影《芳华》里的演员再聚首的照片，苗苗转发，而杨采钰则只是赞了一下：<br><br>真是恍如隔世啊，不知不觉，电影《芳华》也已经上映两年了，这两年间发生了多少事情也不用再提了，重点是《芳华》里的三个美女苗苗、钟楚曦、杨采钰也算是“出道”两年了。<br><br>当年冯小刚导演痛心疾首于整容脸对于电影事业的伤害，拍《芳华》发誓要找全须全尾的天然美女，甚至还把发布会变成了素人演员们素貌鉴面会，要说娱乐炒作想点子，还得说是冯导……"
  },
  {
    "title": "研究完《长安12时辰》的望楼系统，我魔怔了",
    "img": "./img/page16.jpg",
    "content": "钛媒体注：本文来源于微信公众号涵的硅谷成长笔记（ID：HanGrowth），作者： Han涵，钛媒体经授权发布。<br>豆瓣8.6分的《长安12时辰》，害人不浅啊！<br>是的，我已经消失一个月了，就因为我去追剧了… 空闲时间都没了，真的。（才不是因为我懒）<br><br>终于，这剧今天完结，我也可以恢复更新了！ 作为剧粉 + 科技宅，我今天，就给你深挖一下，这个剧里的通讯设定—— 望楼。<br><br>它在第一集里就出现了。「这是望楼，今日于你有大用」<br>这是檀棋交代张小敬的第一件事。<br><br>其实就是通讯系统，在长安城里传递消息。 城内每300步就有一个望楼，消息转瞬，即可传遍整个长安城。"
  },
  {
    "title": "美国计划2021年在英国永久部署F-35战斗机",
    "img": "./img/page17.jpg",
    "content": "据俄罗斯塔斯社8月13日报道，美国空军驻欧洲和驻非洲司令部司令杰弗里·哈里吉安周二告诉记者称，美国计划2021年在英国皇家空军莱肯希思基地永久部署第五代F-35战斗机。<br>他表示，“我们的目标是加强美国与F-35项目中的盟友之间的作战能力。我们的解决方案是，2021年在莱肯希思基地部署F-35战斗机。”<br><br>哈里吉安表示，美国使用这些战斗机进行了两轮演习，特别是与意大利、克罗地亚和斯洛文尼亚举行的联合演习，使其可以整合到欧洲的导弹防御系统中。第二阶段是快速反应部队的演习。<br>哈里吉安指出，在这些演练的框架内，展示了在四个地点快速部署F-15和F-35战斗机的能力：拉脱维亚、立陶宛、波兰和爱沙尼亚。<br><br>关于美国是否可能将其驻德国的军队部分转移到波兰的问题，哈里吉安没有给出具体的回答。他表示，“重要的是要注意到，我们如何评价与波兰的伙伴关系。我们将继续支持区域伙伴关系，但没有在波兰部署任务的具体决定。我们正在与我们的伙伴密切合作，继续进行讨论。”<br>F-35是一种第五代多用途战斗机，采用了隐身技术，并且可以携带核武器。（编辑：HHJ）"
  },
  {
    "title": "迪士尼“汉堡”卖80元1个，为何却没人吐槽？看到实物后闭嘴了",
    "img": "./img/page18.jpg",
    "content": "小七是一个特别喜欢旅游的人，但是因为一直上班的原因，平时也就偶尔放长假的时候，跟朋友们一起出去玩，不过像现在年轻人比较喜欢去旅游，像上海迪士尼，就是很多人选择去的一个地方，也是很多情侣们，选择约会的一个场所，在这里面有很多好玩的游乐设施，并且还有很多美味的小吃，但去迪士尼玩的话，其实是一笔很大的消费。<br>咱们今天就来看看迪士尼“汉堡”卖80元1个，为何却没人吐槽？看到实物后闭嘴了。<br><br>都知道上海本来就是一个大家都向往的一个城市，在这里，只有有钱人才能够生活下来了，因为在上海就算是上万元的生活费，都感觉自己活不下来，并且物价也是很高，在上海工作的话，压力也是比较大，就连在上海想吃饱一顿的话，都是大半天的工资了，更别说是去迪士尼玩了，像最近迪士尼也是掀起了一个“风潮”。<br><br>迪士尼虽然好玩，但是一般很多人都受不了里面食物的价格，因为迪士尼里面的小吃很多，大家一玩就是一天，所以难免会有肚子饿的时候，也就离不开在迪士尼里面买点小吃来垫垫肚子了，像迪士尼里面的餐厅也很多，大家吃过后，都纷纷吐槽里面的价格太贵，还吃不饱，所以想去的话，大家一定要将钱多带点了，不然连一个冰淇淋可能都买不起哈哈。<br><br>像迪士尼里面的小吃是有很多的，餐厅也有很多，但是大家一般不是到了很饿的时候，是不会去吃的，因为里面的一个包子都要30元，一桶爆米花150元，并且还不能够自己带食物，这让很多游客都觉得很“过分”，感觉这里面就是坑钱，而且最近还上了热搜，表示乱叫价，但是像迪士尼里面的一个汉堡卖80元一个却没有人吐槽？<br><br>当大家看到实物之后就闭嘴了！因为这个汉堡虽然贵，但是却还是迪士尼里面，食物比较划算的一种了，瞧，我们能够看到这个汉堡里面的肉超级多，跟大一个，差不多够一个吃了，里面还有很多的配菜，看起来也很不错，吃过的旅游都说好吃，肉也多，所以汉堡也就没有人敢吐槽了，虽然这汉堡好吃，但小七觉得还是没必要的浪费钱了，小七建议大家以后去玩的话，还是自己带点食物，放在帽子吧哈哈。"
  },
  {
    "title": "消息称美股上市P2P点牛金融涉嫌非吸已被立案",
    "img": "./img/page19.jpg",
    "content": "记者多方核实获悉，上海市公安局浦东分局经侦支队已决定立案，点牛金融涉嫌非法吸收公众存款。这也是第一家被立案的美股上市P2P平台。<br>纳斯达克上市P2P平台点牛金融被传立案已有数日，该平台号称“中国车贷第一股”，于2018年3月20日登陆美国纳斯达克主板市场。<br>自今年5月点牛金融发生兑付困难以来，一些出借人向上海市公安局浦东分局经侦支队报案。21世纪经济报道记者多方核实获悉，上海市公安局浦东分局经侦支队已决定立案，点牛金融涉嫌非法吸收公众存款。这也是第一家被立案的美股上市P2P平台。<br><br>据悉，点牛金融（NASDAQ：DNJR）是由上海点牛互联网金融信息服务有限公司运营，总部位于上海，成立于2015年11月17日，点牛金融专注车贷市场，最新数据显示，借贷余额2.385亿元。<br>启信宝显示，上海点牛互联网金融信息服务有限公司法定代表人是曾而新，也是点牛金融董事长，持股21%左右；点牛金融监事刘晓辉是实际控制人，持股约53%。<br><br>记者获得一份材料显示，点牛金融客服对出借人回复称：“点牛金融还在运营，曾总（指曾而新）一直在美国融资，没有懈怠。”至于刘晓辉身处何处，并未正面回应。<br>涉嫌非吸已被立案<br>“确定立案了，在侦查中。只有第一个报案的人才能收到立案告知书，其他人没有。”多位知情人士表示，一些出借人还在报案中。<br>8月14日，21世纪经济报道记者来到上海市公安局浦东分局经侦支队，在现场可以看到，来自多家理财平台的出借人正在报案中，也有部分平台报案须知贴出，不过未见点牛金融相关公告。<br><br><br><br>上周，一位点牛金融出借人前来报案，也得到了经侦立案的口头回复。<br>这位点牛金融出借人曾告诉21世纪经济报道记者：“投点牛金融两年了，之前都很正常。5月13日，第一次出现到期没法兑付，直到现在。”同日，平台公告称：“个别借款渠道及借款客户存在侥幸心理，恶意逾期，造成出借人资金不能及时到账。”<br>该点牛金融出借人表示，点牛金融多次通过客服告知兑付时间节点，但均未达成，也未在网站公示。<br>7月30日，点牛金融方面给出借人发来一份《携手共进，共渡时艰》的文件，坦言点牛金融受大环境影响，遇到了大面积的逾期，并表示已经搬家、降成本、精简人员（从71人降到15人左右）、24小时在线办公，且聘请了专业团队推行债转股以及其他兑付方案，正在进行2000万美元融资等。<br>点牛金融方面提出三个解决方案：首先是债转股方案，出借人以债权出资，成为上市公司股东，获得股票，大股东将全部股票质押冻结；如果未参与债转股，继续持有的债权，参考其他平台方案，或四年时间逐步催收、兑付，或自由选择参与以物抵债。<br>受美股大涨影响，美东时间8月13日，点牛金融股价随之大涨，重回1美元以上，收盘价1.019美元。<br><br>违约总额近1亿<br>8月13日，点牛金融在美国证监会官网发布公告，阐述主营业务变更及近期动态。<br>点牛金融表示，自2019年5月以来，有许多借款人通过线上平台借入资金，恶意拖欠债务。截至本报告日，本平台违约贷款总额约为9500万元人民币（约合1350万美元）。“为了避免公司业务中断，同时降低我们的办公室租赁费用，公司决定在7月底搬迁办公室。”点牛金融称。<br>2019年7月21日，点牛金融关闭了上海浦东办事处，并于7月22日将其主营业务转移至两个办事处，即上海崇明办事处和成都办事处。具体来说，上海崇明办事处目前是客户服务中心，为客户提供各种服务，包括协助收回贷款。截至本报告日，上海崇明办事处共有6名员工；成都办事处共有15名员工。<br>点牛金融还介绍，2018年4月，其成立了上海友旺汽车租赁有限公司（简称“上海友旺”），该公司是上海点牛互联网金融信息服务有限公司的全资子公司，是点牛金融通过合同安排控制的实体，以开展汽车租赁业务。截至本报告日，上海友旺没有实质性经营活动。<br>2018年10月，点牛金融成立了另一个子公司上海星久浩网络技术有限公司（简称“上海星久浩”）。上海星久浩目前正处于进入物联网技术、技术咨询生产和销售业务的规划阶段。截至本报告日，上海星久浩尚未开始任何经营活动。"
  },
  {
    "title": "雪球精选丨股价跌破100美元，百度被错杀了吗？",
    "img": "./img/page20.jpg",
    "content": "百度值不值得投资？看资产负债表，非常值得投资。但同时，百度的基本盘受到了威胁，赚10年钱的假设可能正在变质。<br><br>作者：雪球用户@长安卫公<br>百度报表显示2018年核心业务（剥离爱奇艺、其他收入）利润为249.36亿，以100美元（350亿美金市值）股价计算，PE约为10倍。<br>也正因为“低估”，有一些球友，不管他们在雪球上骂百度骂得多凶，都会有那么一阵，在深夜里偷偷买百度股票。<br>我也是其中之一，但一直买一直跌，是不是我们看错了百度的基本面呢？<br>先从球友对百度的几个普遍误解讲起：<br>一、雪球上的百度粉一直对百度有两个误解：<br>1.认为百度广告业务极具竞争力<br><br>百度广告业务到底有没有竞争力？或许上表已经给了我们答案。在百度、腾讯、微博、搜狐、搜狗等主流互联网广告公司中，笔者列出了它们8个季度的年化增速。从这张表中，我们大致可以看出来各个公司广告业务竞争力：腾讯社交>微博>搜狗>腾讯媒体>百度>网易>搜狐。<br><br>2.认为百度营业收入17年、18年增速20%，主营业务还在快速增长中。<br><br>很多投资者从财报中发现百度营收连续两年增长20%，即认为百度主营业务快速增长，这其实是对百度的一个极大误解。<br>更进一步，我们剥离其他业务收入以及并表的爱奇艺广告收入。<br><br>得出百度在线营销业务营收增速：在2017年、2018年年化增速只有10.39%、11.80%。更令人意外的是，在线营销业务在18年Q4、19年Q1增速分别只有3.82%、2.84%。鉴于已经披露19Q2财报的搜狗、搜狐、网易三家公司广告收入增速继续下滑。百度19年Q2的广告业绩，极有可能会继续下滑。<br><br>二、给百度估个值<br>其实对于百度这样有许多还在孕育期业务的互联网巨无霸公司，估值很难。<br>比如在笔者不了解百度业务时，单看下表，可能会得出：“百度内容成本率持续上涨，一季度经营亏损”这样的结论。<br><br>我也曾一度误解，以为百度经营利润率下降是由于百家号、好看视频等内容成本高企导致。<br>但如果细看爱奇艺报表，就会发现：除爱奇艺外，百度百家号、好看视频等业务的内容成本其实非常低。<br><br>所以百度核心业务净利润率约为30%左右，确实是现金奶牛，那么百度到底价值几何呢？我们来一点点拆开来看。<br>A. 百度核心业务估值（剥离爱奇艺）<br><br>虽然百度2018年在线营销业务增速分别只有11.8%，但得益于经营利润率由25%上升到30%，百度核心业务带来的利润约为249.36亿。由于国内暂时没有企业可以撼动百度搜索引擎的地位，故此部分保守按PEG=1、PE=12估值，估值约为3000亿，合428.5亿美金。<br>B. 爱奇艺、携程部分估值<br>携程19%股份=19%*186=35.34亿美金，爱奇艺58%的股份=58%*123=71.34亿美金。<br>控股保守估计70%折价，合74.7亿美金。<br>C. 资产负债表部分估值<br>截至19年一季度，百度营运资本为1578-572=1004亿元。<br>流动资产端有：现金及等价物323.9亿元；短期投资1090亿元；<br>流动负债端有：客户垫款70.59亿元；短期债务36.65亿元；<br>净现金资产为1306亿元，合186亿美金。<br>D.阿波罗无人驾驶技术估值<br>加州机车辆管理局披露的《2018年自动驾驶接管报告》中，百度无人驾驶技术排名为第7名。同行业中，大众今年7月投资福特ArgoAI，估值为70亿美金；软银投资通用汽车的Cruise，估值为150亿美金；据悉，谷歌旗下的Waymo估值1750亿美金。阿波罗作为中国最领先自动驾驶的代表，假设它与福特ArgoAI估值一样，为70亿美金。<br><br>E.权益法计价的除携程外其他长期投资<br>百度一季度有长期投资806亿元，除去已计算的携程股权309亿元，剩余497亿。<br>其中包含：威马汽车4.4亿美金投资、新潮传媒3.1亿美金投资、网易云音乐6亿美金的投资、5亿美金的初创企业等等、1亿美金未来汽车等等，这部分很难估值，以投资报表上显示余额估值，为71亿美金。<br>所以，我们可以得出搜索428.5亿美金、爱奇艺携程股权估值74.7亿美金、阿波罗70亿美金、净现金资产估值186亿美金、权益法计算长期投资为71亿美金，则百度各项业务最保守估值为830亿美金。<br>三、市场错杀百度了吗？<br>各项业务保守估值为830亿美金，而百度当前市值仅为340亿美金。仅给10PE核心业务估值的百度，相比阿里、腾讯动辄二三十PE的估值，是被错杀了吗？<br>要探寻这个问题，我们先得搞清楚，为什么阿里、腾讯能享受远高于百度的估值。<br>互联网行业是一个规模效应极强的行业，阿里、腾讯、亚马逊等企业，都利用飞轮效应建立起了别人无法逾越的生态体系和护城河，逐渐成为没有边界的公司。<br><br>阿里优化电商的同时建立起了支付体系和云服务、腾讯优化社交的同时成为了世界上最大的游戏公司、亚马逊也用电商建立了AWS云服务、电子版权运营等业务。<br>这几个公司有一个共同点，即：主营业务能提供稳定增长的现金流，以供其不断拓展新业务，逐渐成长到没有边界。<br>而没有玩转飞轮、做搜索起家的雅虎，在2000年依靠News、Answer、Flickr、Pipes等强大产品矩阵市值一度达到1300亿美金。但之后，由于雅虎觉得依靠搜索意味着 “内容还是别人的”，他们要自己掌握内容才行，雅虎便开始人工生产内容。<br>于是，悲剧很快发生，谷歌的技术驱动内容很快走到人工干死也干不出那么多内容的程度。雅虎这才发现：谷歌那条什么都没有的搜索框，才是帮助人们最便捷地获得最多最想要信息的最好方式。而人们心目中寻找内容的最佳方式与品牌，也悲催地变成了那条 “内容还是别人的” 谷歌框。<br>主营业务遭受重创之后，雅虎便一蹶不振。到2016年，雅虎出售核心资产仅获得48亿美金。<br>对比来看，百度的核心业务，也是百度这个大生态里近乎唯一的现金奶牛。今年一季度营收同比仅2.84%增长，不得不令人担忧。<br>四、百度主营业务面临的竞争<br>日前，张一鸣在内部讲话称：“如果没有搜索场景的拓展和优质内容，头条DAU的增长空间可能只剩4000万”。<br>同样，百度在早在16年搜索引擎竞价广告增长乏力时，上线信息流广告的时候就看明白：“如果百度不做信息流，引擎广告的蛋糕吃完后，主营业务也找不出增量空间。”<br><br>于是，16年Q4，百度做了像头条的信息流广告；19年Q1，头条上线了像百度的站外搜索。<br>这两个相爱相杀的公司，终于活成了对方的样子。<br><br>近日，有自媒体抛出：“头条要做移动互联网时期的百度”，其实这个说法不准确。百度并没有错过移动互联网，17年其移动端收入占比就超过了73.1%。所以，与其说头条要做成“移动互联网时期的百度”，还不如说想取而代之。<br>在今日头条宣布做搜索之前，国内做搜索引擎的还有搜狗、神马搜索、必应、好搜等公司，这些公司都无法对百度搜索引擎和信息流广告造成威胁。<br>头条搜索横空出世，应该足以让百度恐慌：这两个公司的产品太像了。<br>如果头条能像其广告联盟“穿山甲”一样，做出内容“穿山甲”。将移动互联网时代的流量孤岛联系起来，那可能真的会给醉心于做“私域流量”的百度致命一击。<br>所以，百度值不值得投资？看资产负债表，非常值得投资。但同时，百度的基本盘受到了威胁，赚10年钱的假设可能正在变质。"
  },
  {
    "title": "雷军：小米努力让中国智能手机越来越好，是我们让山寨机彻底灭亡",
    "img": "./img/page21.jpg",
    "content": "雷军：小米努力让中国智能手机越来越好，是我们让山寨机彻底灭亡<br>雷军回忆称，2011年8月16日发布首款小米手机的时候，准备的演讲稿有96页，而由于现场人太多，自己差点挤不进去会场。<br><br>8月14日消息，雷军今天在微博上分享了他自己和小米手机的故事，此举也是为了庆祝小米手机发布8周年（2011年8月16日首款小米手机发布）。<br><br>在分享与小米手机的故事中，雷军表示，创办小米的初衷是因为他自己特别喜欢数码，十几年的时间换了60部手机，特别想做一款自己喜欢、觉得够酷的国产智能手机。<br>雷军还回忆称，2011年8月16日发布首款小米手机的时候，准备的演讲稿有96页，而由于现场人太多，自己差点挤不进去会场。<br>对于小米手机的诞生，雷军认为，在小米的参与和推动下，让中国的山寨机彻底消灭，而他也表示，小米会持续努力让中国智能手机、智能硬件品质越来越好、价格越来越实惠。<br>最后，雷军重申，这个世界因为小米，有了一点点变化。"
  }
]
